<div class="col-sm-6 col-12 mb-4 mb-sm-0">
    <!-- Title -->
    <h1 class="h2 mb-0 ls-tight">Привет друг!</h1>

    <p>
        Это тестовый проект с демонстрацией возможностей Micro фрэймворка, и моих возможностей,
        можешь загрузить данные из левой панели, там у нас возможность всяких данных из разных источников
    </p>
    <p class="text-xs font-italic">
        Ничего сверх естественного, просто из коробки <code>LaravelMix(SCSS, JS, VUE, REACT)</code>, работа с <code>Blade</code>
        <br>
        Под капотом всё та же любимая всеми <code>Лариска</code> но без нагромождений которые ты обычно не используешь
        <br>
        Плюс всё элегантно упакованно в твой любимый(я надеюсь) <code>Docker</code>
    </p>
</div>
